const data = [
  {
    id: 1,
    minititle: "Приобретение TerrAvion",
    minidesc: "Платформа агроаналитики AgroScout объявила сегодня о приобретении активов TerrAvion, лидера рынка в области управления данными изображений для сельского хозяйства. Нажмите здесь, что прочитать подробнее.",
    title:
      "AgroScout приобретает активы TerrAvion, чтобы расширить свои возможности обработки в Agro Data Management",
    text1:
      "Платформа агроаналитики AgroScout объявила сегодня о приобретении активов TerrAvion, лидера рынка в области управления данными изображений для сельского хозяйства. Это приобретение подпитывает возможности AgroScout в области сельскохозяйственных аэрофотосъемок с высоким разрешением и искусственного интеллекта сельскохозяйственных данных для широкого спектра культур. Вступающие в силу немедленно, текущие клиенты AgroScout и TerrAvion получат доступ к мощному сочетанию продуктов аэрофотосъемки и спутниковых изображений, а также услуг точного земледелия для своих полей.",
    text2:
      "Платформа мониторинга и аналитики урожая AgroScout собирает данные, созданные пользователями, для создания мощных инструментов искусственного интеллекта, обеспечивающих полезную информацию об управлении культурами. Платформа позволяет лучше прогнозировать урожайность до сбора урожая и предоставляет ведущим переработчикам, агропредприятиям и фермерам доступный способ построения более конкурентоспособных, устойчивых и экологически чистых цепочек поставок продуктов питания и сельскохозяйственной продукции. AgroScout теперь управляет большим количеством сельскохозяйственных проектов в США, Бразилии и Мексике.",
    title2: "О ТеррАвион",
    text3:
      "TerrAvion уже несколько лет является одним из лидеров рынка в области управления данными изображений и одним из лидеров сектора точного земледелия. ( Кроплайф , 2020). «Полеты TerrAvion покрывали более 20 миллионов акров в неделю и выращивали самые разные культуры, от кукурузы и соевых бобов до цитрусовых и виноградников». Основатель и генеральный директор TerrAvion Роберт Моррис. Это позволило производителям иметь буквально актуальную картину всех своих полей, а также синтетические карты и анализ. Технология компании в основном связана с управлением и обработкой миллионов акров земли в день. С приобретением TerrAvion AgroScout укрепляет свои возможности агроаналитики, предоставляя расширенные функции, такие как услуги высокого разрешения NDVI и RGB высокой четкости, и имеет честь продолжать свое видение внедрения технологий на каждую ферму на планете.",
    text4:
      "Симча Шор, генеральный директор и основатель AgroScout , комментирует: «AgroScout стремится обслуживать переработчиков, розничных продавцов сельскохозяйственной продукции и клиентов-производителей с помощью новых дополнительных услуг. Мы особенно рады синергии, которую мы сможем немедленно предоставить нашим пользователям и заинтересованным сторонам».",
    title3: "Об АгроСкаут",
    text5:
      "AgroScout — это агроаналитическая платформа, позволяющая отслеживать урожай, которая собирает данные, созданные пользователями, для создания своевременной аналитики, обеспечивающей действенную информацию. AgroScout избавляет от затратного времени полевых операторов и длительного обучения. Компания «АгроСкаут» была создана в 2017 году как портфельная компания группы Trendlines (SGX:42T) (OTCQX:TRNLY).",
    img1: "./src/assets/img/news_img1.png",
    img2: "./src/assets/img/news_img2.png",
  },
  {
    id: 2,
    minititle: "Конкурс ADAMA & Growingil's challenge!",
    minidesc: "Первым обладателем приза, который будет проводить совместный POC, финансируемый ADAMA, является AgroScout! Сегодня состоится совместное соревнование Growing и ADAMS Ltd. достиг своего конца. Нажмите здесь, что прочитать подробнее.",
    text1:
      "Первым обладателем приза, который будет проводить совместный POC, финансируемый ADAMA, является AgroScout! Сегодня состоится совместное соревнование Growing и ADAMS Ltd. достиг своего конца. Трехмесячный процесс, который включал в себя анализ проблем ADAMA, представление их экосистеме в пользу сотрудничества с израильскими стартапами, которые помогли бы ADAMA предоставить фермерам устойчивые и эффективные решения для лучшего будущего в области защиты растений. В рамках конкурса 5 занявших второе место работали вместе с наставниками ADAMA над адаптацией своего решения к потребностям ADAMA, основываясь на потребностях фермеров по всему миру. Во–первых, мы хотели бы поблагодарить наших партнеров - ADAMA Ltd., с вами было приятно работать, и мы желаем вам успешного сотрудничества с AgroScout. Особая благодарность замечательным наставникам, которые посвятили время и энергию поддержке стартапов. И, конечно же, большое спасибо всем стартапам, принявшим участие в конкурсе, мы надеемся, что вы нашли этот опыт ценным.",
    img1: "./src/assets/img/news_img3.jpeg",
  },
  {
    id: 3,
    minititle: "AgroScout Minicorn",
    minidesc: "Сектор беспилотных летательных аппаратов является одним из наиболее активных секторов для инвесторов, с общим объемом финансирования в размере 10,8 млрд долларов США в 3,99 тыс. компаний. Нажмите здесь, что прочитать подробнее.",
    text1: "AgroScout: Признан Trac-XN в номинации “Emerging Startup Awards 2022” Сектор беспилотных летательных аппаратов является одним из наиболее активных секторов для инвесторов, с общим объемом финансирования в размере 10,8 млрд долларов США в 3,99 тыс. компаний. Также интересно отметить, что около половины финансирования было привлечено за последние 3 года (2019-2021). Награды Minicorns присуждаются компаниям, находящимся на ранней стадии развития (серия A+), которые могут вывести бизнес на новый уровень за счет расширения масштабов для ускоренного роста.",
    text2: "Мы рады сообщить, что AgroScout был включен в список новых стартапов в области беспилотных летательных аппаратов – последнюю награду из серии Emerging Award, в которой признаются лучшие компании в области беспилотных летательных аппаратов со всего мира. Aeroscout был представлен в виде мини-кукурузы и входит в число ведущих технологических стартапов в области беспилотных летательных аппаратов.",
    title: "Trac-XN Emerging Startups",
    text3: "предоставляет тщательно подобранную подборку быстрорастущих компаний с высоким потенциалом, основанных с 2013 года, которые оказывают влияние на новые отрасли. Шорт-лист составлен на основе сочетания множества общедоступных сигналов и детального анализа компании нашими командами специалистов внутреннего сектора. Компании, которые попадают в список, – это те, которые демонстрируют многообещающие результаты по нескольким параметрам: размеру рынка, инвестициям со стороны частных инвесторов, совершенству исполнения и перспективам будущего роста. Приятно быть признанной компанией с высоким потенциалом сегодня, когда мы расширяемся по всему миру благодаря нашему интегрированному веб-, мобильному управлению и управлению полетами для сбора данных о сельском хозяйстве. Предоставляя точные данные более чем в 30 странах мира и на 18 языках, в настоящее время мы работаем с нашими клиентами на местном уровне. Премия Trac-XN Emerging Awards - это инициатива Tracxn по публичному признанию ведущих мировых компаний в различных секторах. Помимо хорошо известных Единорогов, на сайте также указаны компании, которые вскоре могут стать единорогами (Soonicorns), а также компании, которые потенциально могут стать единорогами в долгосрочной перспективе (Minicorns).",
    text4: "Эти рейтинги основаны на детальном анализе, проведенном нашими командами специалистов внутреннего сектора, в сочетании с сочетанием множества общедоступных сигналов, таких как размер рынка, инвестиции со стороны частных инвесторов, качество исполнения и перспективы будущего роста.",
    title2: "Об АгроСкаут",
    text5: "AgroScout — это агроаналитическая платформа, позволяющая отслеживать урожай, которая собирает данные, созданные пользователями, для создания своевременной аналитики, обеспечивающей действенную информацию. AgroScout избавляет от затратного времени полевых операторов и длительного обучения. Компания «АгроСкаут» была создана в 2017 году как портфельная компания группы Trendlines (SGX:42T) (OTCQX:TRNLY).",
    img1: "./src/assets/img/news_img4.jpg",
  }
];

export {data}